Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/HP_2009_samisk_sprak_nordsam.pdf.tmx
Source language: sme
Languages: nob

source: Dán doaibmaplána doaibmabidjooasis čilgejuvvo dárkileappot makkár ovddasvástádusoktavuođat leat omd. oahpahussuorggis ja dearvvasvuođasuorggis .
nob: Det er i tiltaksdelen av denne handlingsplanen gjort nærmere rede for ansvarsforhold på bl.a. opplæringsområdet og helseområdet .

source: Sámedikkis lea ja galgá áin leat erenoamáš guovdilis rolla sámegiela bargguin .
nob: Sametinget har og skal ha en svært sentral rolle i arbeidet med samisk språk .

source: Norgga eiseválddit eai dattetge sáhte sirdit alddiineaset Sámediggái bajimuš ovddasvástádusa sámegielas .
nob: Norske myndigheter kan imidlertid ikke delegere fra seg det overordnede ansvaret for samisk språk til Sametinget .

source: dasvástádus bidjat dárbbašlaš rápmaeavttuid sámegiela gáhttejupmái ja ovddideapmái .
nob: Det vil alltid være et statlig ansvar å sørge for nødvendige rammebetingelser for at samisk språk kan vernes og videreutvikles .

source: Sámedikkis okto ii sáhte lea ovddasvástádus sámegiela ovddideami lágideamis .
nob: Sametinget kan ikke alene være ansvarlig for at det legges til rette for utviklingen av samisk språk .

source: Sámegiela joatkevaš ovdáneapmi sorjá máŋgga oasálačča áŋgiruššamis , ja das lea maiddái gielddain / suohkaniin ja fylkkagielddain / suohkaniinge guovdilis doaibma .
nob: Den videre utviklingen av samisk språk er avhengig av innsats fra mange aktører , hvor også kommunene og fylkeskommunene har en sentral rolle .

source: Bargo- ja searvadahttindepartemeanttas lea ovddasvástádussan oktii heivehit ráđđehusa sámepolitihka .
nob: Arbeids- og inkluderingsdepartementet har samordningsansvaret for regjeringens samepolitikk .

source: Sámegiella lea erenoamáš guovdil sámi kultuvrra , ealáhusaid ja servodaga dábálaš ovddideamis .
nob: Språkets betydning for den alminnelige utviklingen av samisk kultur , næring og samfunn er svært sentral .

source: Bargo- ja servadahttindepartemeanta lea danne maŋimuš logiid jagiid álggahan arvat doaibmabijuid sámegiela dihtii .
nob: Arbeids- og inkluderingsdepartementet har derfor i løpet av de siste tiårene igangsatt en rekke tiltak for samisk språk .

source: Dainnago Bargo- ja searvadahttindepartemeanttas lea leamaš guovdilis rollan sámegiela gáhtten- ja ovddidanbargu , de sámelága giellanjuolggadusaid formála ovddasvástádus galgá sirdojuvvot Kultur- ja girkodepartemeanttas ja searvadahttindepartementii .
nob: Som følge av Arbeids- og inkluderingsdepartementets sentrale rolle i arbeidet med å sikre og utvikle samisk språk , vil det formelle ansvaret for samelovens språkregler bli overført fra Kultur- og kirkedepartementet til Arbeids- og inkluderingsdepartementet .

source: Bargo- ja searvadahttindepartemeanta goziha dasto sámelága kapihttala 3 njuolggadusaid ollašuhttima .
nob: Arbeids- og inkluderingsdepartementet fører etter dette tilsyn med gjennomføringen av reglene i samelovens kapittel 3 .

source: Bargo- ja searvadahttindepartemeanta šaddá maid dan mielde váldit badjelasas ovddasvástádussan oktiiordnet Norgga geatnegasvuođaid čuovvolit unnitlohkogielaidlihtu mearrádusaid .
nob: I tråd med dette vil også Arbeidsog inkluderingsdepartementet overta ansvaret for å samordne oppfølgingen av Norges forpliktelser etter minoritetsspråkspakten .

source: Dainnago Kultur- ja girkodepartemeanta lea giellapolitihkalaš ovddasvástideaddji departemeanta , de das lea bajimuš ovddasvástádus ollislaš ja surggiidrasttideaddji giellapolitihkas .
nob: Kultur- og kirkedepartementet har som språkpolitisk ansvarlig fagdepartement det overordnede ansvaret for en helhetlig og sektorovergripende språkpolitikk .

source: Bođolaš doaimmahusaide eai guoskka sámelága giellanjuolggadusat .
nob: Private virksomheter er ikke omfattet av samelovens språkregler .

source: Maŋimuš jagiid mii leat dattetge oaidnán ahte muhtun organisašuvnnat ja fitnodagat leat váldán atnui sámegiela , omd. namaide , almmuhusaide , diehtojuohkimii neahtas ja gihppagiin .
nob: De siste årene har vi likevel sett at en del organisasjoner og bedrifter har tatt i bruk samisk språk , for eksempel i egennavn , annonser , informasjon på nett og i brosjyrer .

source: Muhtumat leat maid virgádan sámegielalaš bargiid guđet sáhttet bálvalit sámegielalaš geavaheddjiid .
nob: Enkelte har også ansatt samiskspråklig personell for å betjene samiske kunder .

source: Ráđđehus atná dan lunddolaš čuovvumuššan das , go sámegiella lea ožžon nannosat sajádaga .
nob: Regjeringen anser dette som en naturlig følge av at samisk språk har fått en sterkere stilling .

source: Sámedikki bargu sámegielain Sámelágas lea § 3-12 Sámi giellabargguid organiseren , ja dan mielde Sámediggi galgá bargat nu , ahte gáhtte ja ovddida sámegielaid Norggas .
nob: Sametingets arbeid med samisk språk I følge samelovens § 3-12 Organisering av samisk språkarbeid skal Sametinget arbeide for vern og videre utvikling av samiske språk i Norge .

source: Dasto cealká láhka ahte Sámediggi galgá ráhkadit raportta Gonagassii juohke njealját jagi , mas sámegielaid dilli Norggas čilgejuvvo .
nob: Videre heter det i loven at Sametinget utarbeider hvert fjerde år en rapport til Kongen om situasjonen for samiske språk i Norge .

source: Sámediggi várre juohke jagi ruđaid maid sáhttá juogadit sierranas doaibmabijuide mat nannejit ja ovddidit sámegielaid Norggas .
nob: Sametinget avsetter hvert år midler som kan tildeles til ulike tiltak for å styrke og utvikle samiske språk i Norge .

source: Jahkái 2009 dat supmi lea unnibuš go 60 milj. ruvnnu .
nob: For 2009 utgjør dette i underkant av 60 mill. kroner .

source: Ruđat mannet sámegiela hálddašanguovllu gielddaide ja fylkkagielddaide , giellaguovddážiidda ja sierranas prošeaktaohcciide .
nob: Midlene går til kommuner og fylkeskommunene i forvaltningsområdet for samisk språk , til språksentrene og ulike søkerbaserte prosjekter .

source: Jagi 2008 rájis geavahuvvo maid oassi Sámeálbmotfoandda 1 vuoittus giellaovddideaddji doaibmabijuide .
nob: Fra 2008 brukes også en del av avkastningen av Samefolkets fond 1 til språkutviklingstiltak .

source: Lassin Sámediggi hálddaša doarjagiid mat leat mánáidgárdefálaldagaid , oahpponeavvuid ja stipeanddaid várás .
nob: I tillegg forvalter Sametinget tilskudd til barnehagetilbud , læremidler og stipender .

source: Juolludeapmi mii lea sámelága giellanjuolggadusaid hálddašanguovllu gielddaid ja fylkkagielddaid várás , máksojuvvo jahkásaččat dihto Sámedikki mearridan eavttuid mielde .
nob: Fondet er opprettet ved Stortingets budsjettvedtak 16. juni 2000 som en kollektiv kompensasjon for språklige og kulturelle tap og forsakelser tidligere tiders fornorskingspolitikk har påført det samiske folk .

source: Dát ruđat galget gokčat lassegoluid mat gielddain leat guovttegielalaš gieldan .
nob: Disse midlene skal dekke merutgifter kommunene har som tospråklig kommune .

source: Sámediggi galgá gozihit dáid ruđaid geavaheami , ja gielddat ja fylkkagielddat sáddejit jahkásaččat dieđáhusa ruhtageavaheamis Sámediggái .
nob: Sametinget skal ha kontroll med bruken av midlene , og kommunene / fylkeskommunene rapporterer hvert år til Sametinget .

source: Jahkái 2009 leat várrejuvvon 42,75 milj. ruvnnu .
nob: Det er i 2009 avsatt 42,75 mill. kroner .

source: Sámediggi áigu ođasmahttit juolludaneavttuid jagi 2010 bušeahta oktavuođas .
nob: Sametinget vil revidere tildelingskriteriene i forbindelse med budsjett 2010 .

source: Norgga sámedikkis lea giellastivra mii lea giellafágalaš áššiin Sámediggeráđi rávvejeaddji orgána .
nob: Sametinget i Norge har et språkstyre som er et rådgivende organ i språkfaglige spørsmål for Sametingsrådet .

source: Giellastivrras leat lahtut geat ovddastit davvisámegiela , julevsámegiela ja oarjilsámegiela guovlluid .
nob: Språkstyret består av medlemmer fra nordsamisk , lulesamisk og sørsamisk område .

source: Lahtut davviriikkalaš orgánii Sámi giellalávdegoddái ( SGL ) válljejuvvojit giellastivrra láhtuid gaskkas .
nob: Medlemmer til det nordiske organet Samisk språknemnd ( SGL ) velges blant medlemmene i språkstyret .

source: SGL lea Sámi parlamentáralaš ráđi mearridanorgána mii galgá bargat sámi giellaáššiiguin ja ovddidit sámegiela čálalaččat ja njálmmálaččat .
nob: SGL er Samisk parlamentarisk råds vedtaksorgan i spørsmål som gjelder samisk språk , og skal fremme og utvikle samisk språk skriftlig og muntlig .

source: Lassin Sámi giellalávdegoddi juohká dieđuid riikkaid giellaorgánaide , ja earáide .
nob: I tillegg gir Samisk språknemnd informasjon til landenes språkorganer , og andre .

source: Sámedikki barggut mat leat sámegiela terminologiijas ja normeremis čađahuvvojit ovttasráđiid Sámi giellalávdegottiin .
nob: Sametingets oppgaver innenfor terminologi og normering av samisk språk foregår i samarbeid med SGL .

source: Sámi giellalávdegotti doaibma lea ee. dohkkehit sámegielaide tearpmaid ja normeremiid .
nob: SGL har i oppgave bl.a. å godkjenne termer og normering av samisk språk .

source: Sámi giellalávdegottis leat golbma tearbmajoavkku , davvisámegillii , oarjilsámegillii ja julevsámegillii , ja dain leat fágaolbmot guđet bohtet golmma sámedikkis ja guđege sámegiela guovllus .
nob: SGL har tre termgrupper , en for nordsamisk , en for sørsamisk og en for lulesamisk , og er sammensatt av fagfolk fra de tre sametingene og språkfolk fra de aktuelle språkområdene .

source: Maiddái normerema várásge Sámi giellalávdegottis leat giellajoavkkut máin lea giellafágalaš
nob: Også for normering har SGL språkgrupper som består av språkfaglig kompetanse og på tvers av landegrensene .

source: Dat mearkkaša ahte giellafágalaš bargu čađahuvvo oktilaččat buot sámegielain ja davviriikkalaš dásis .
nob: Det betyr at det språkfaglige arbeidet hele tiden foregår på allsamisk nivå / nordisk nivå .

source: Sámedikkis lea sátnebáŋku , Risten.no , mii siskkilda muhtun sámi terminologiijaid .
nob: Sametinget har en orddatabank , Risten.no , som inneholder en del samisk terminologi .

source: Sámedikkis lea maid ovttasbargu Bargo- ja searvadahttindepartemeanttain ja Máhttodepartemeanttain ” Divvun ” nammasaš prošeavtta oktavuođas – mas galget ráhkaduvvot golmma sámegillii divodanprográmmat ( geahča doaibmabiju 58 ) .
nob: Sametinget samarbeider også med Arbeids- og inkluderingsdepartementet og Kunnskapsdepartementet om ” Divvun ” – utvikling av korrekturprogram for de samiske språkene ( se tiltak 54 ) .

source: Sámediggi nammada báikenammakonsuleanttaid ja rávve mo sámegielalaš báikenamat galget geavahuvvot ja mo báikenammaláhka galgá hálddašuvvot .
nob: Sametinget oppnevner stedsnavnskonsulenter og gir veiledning i bruk av samiske stedsnavn og forvaltning av stadnamnlova .

source: Sámedikkis leat odne golbma báikenammakonsuleantta guđet rávvejit mo Norggas galget čállit sámegielalaš báikenamaid .
nob: Sametinget har i dag tre navnekonsulenter som skal gi råd om skrivemåten for samiske stedsnavn i Norge .

source: Nammakonsuleanttain lea ovddasvástádus davvisámegiela , julevsámegiela ja oarjilsámegiela guovlluin .
nob: Navnekonsulentene har ansvar for henholdsvis nord- , lule- og sørsamisk språkområde .

source: Jagi 2009 ožžot 10 sámi giellaguovddáža doarjagiid Sámedikkis .
nob: I 2009 får 10 samiske språksentre tilskudd fra Sametinget .

source: Giellaguovddážiid doaibmamuš lea ealáskahttit , seailluhit ja nanusmahttit sámi giela ja kultuvrra .
nob: Språksentrenes funksjon er å revitalisere , bevare og styrke samisk språk og kultur .

source: Giellaguovddážiid bargguide gullá ovddidit ja buoridit oahpahusdoaibmabijuid mat leat sámi giela , kultuvrra ja ealáhusaid várás , ja juohkit dieđuid sámi kultuvrra birra .
nob: I arbeidsoppgavene inngår det å utvikle og styrke opplæringstiltak innen samisk språk , kultur og næring , samt spre informasjon om samisk kultur .

source: Giellaguovddážat lágidit juohkelágan kurssaid , nugo sámegielas mánáid stoahkangiellan , sámegiela gielddabargiid várás , ja duojis .
nob: Språksentrene arrangerer kurs i alt fra samisk som lekespråk for barn , samiskopplæring for kommuneansatte til duodjikurs .

source: Giellaguovddážat leat guovlluineaset sámi álbmoga deaivvadansajit , ja danne dat leat dehálaš ásahusat sámegiela nannemis ja ovddideamis .
nob: Språksentrene er også møteplasser for den samiske befolkningen i området , og derfor er de viktige institusjoner for styrking og utvikling av samisk språk .

source: Sámediggi juohká doarjagiid sámi mánáidgárddiide maid njuolggadusaide lea čállojuvvon ahte mánáidgárdi atná vuođđunis sámi giela ja kultuvrra .
nob: Sametinget tildeler tilskudd til samiske barnehager som har vedtektsfestet at barnehagen bygger på samisk språk og kultur .

source: Sámedikkis leat maid doarjagat ovttaskas mánáid oahpahussii dáža mánáidgárddiin , gč. válddahallama dán doaibmaplána doaibmabidjooasis .
nob: Sametinget har også tilskudd til språkopplæring for enkeltbarn i norske barnehager , jf. omtale i tiltaksdelen i denne handlingsplanen .

source: Sámediggi doallá jahkásaš fierpmádatčoahkkimiid mánáidgárddiid sierranas bargiidjoavkkuide , ee. jođiheddjiide , giellabargiide ja almmáiolbmuide .
nob: Sametinget holder årlig nettverksmøter for ulike grupper ansatte i samiske barnehager , deriblant styrere , språkmedarbeidere og mannlige ansatte i barnehagene .

source: Sámediggi juolluda doarjagiid oahpponeavvuide mat leat heivehuvvon sámi mánáidgárdemánáide .
nob: Sametinget tildeler tilskudd til læremidler tilpasset samiske barnehagebarn .

source: Oahpponeavvuid ja Sámedikki oahpahussuorggi rolla dáfus , geahča doaibmabidjooasi .
nob: For omtale av læremidler og Sametingets rolle på opplæringsområdet for øvrig , se tiltaksdelen .

source: Sámediggi juolluda stipeandda ohppiide geain lea sámegiella fágan joatkkaskuvllas .
nob: Sametinget tildeler stipend til elever med samisk i fagkretsen i videregående skole .

source: Lassin Sámediggi lea vuođđudan stipeanddaid alit oahpahusa várás , gč. doaibmabidjooasi .
nob: I tillegg har Sametinget etablert stipender for høyere utdanning , jf. tiltaksdelen .

source: Diehtojuohkin / láidestus vuoigatvuođaid birra : Sámediggái bohtet álbmogis arvat jearaldagat das , makkár vuoigatvuođat guđege olbmos leat go sus lea dahkamuš almmolaš ásahusaiguin .
nob: Informasjon / veiledning om rettigheter : Sametinget får en rekke spørsmål fra befolkningen om hvilke rettigheter den enkelte har i møte med det offentlige .

source: Ovddimusas leat gažaldagat vuoigatvuođas oažžut oahpahusa sámegielas ja sámegillii , ja gos oahppit sáhttet oažžut dán vuoigatvuođa ollašupmái .
nob: I første rekke er det spørsmål om retten til opplæring i og på samisk , og hvor den enkelte elev kan få denne rettigheten oppfylt .

source: Seamma gažaldaga jerret maid vánhemat geat háliidit bidjat mánáset mánáidgárdái ja dáhttot ahte mánnái das leat fálaldagat mat leat heivehuvvon su gillii ja kultuvrii .
nob: Samme spørsmål kommer også fra foreldre som skal ha barn i barnehage og ønsker at barnet får barnehagetilbud tilpasset sitt språk og kultur .

source: Sámedikkis ii leat mihkkege formála válddiid bagadit gielddaid / skuvla- ja mánáidgárdeeaiggádiid , muhto sáhttá daid bagadit mánáidgárddi lážáldaga ja skuvlla oahpahusa hárrái .
nob: Sametinget har ingen formell myndighet til å instruere kommuner / skole- og barnehageeiere , men kan veilede disse om hvordan de kan organisere opplegg i barnehage og opplæring i skole .

source: Sámediggi juohká dieđuid vánhemiidda das maid sii sáhttet dahkat čoavdin dihtii ášši .
nob: Sametinget gir også informasjon til foreldre om hvordan de kan gå frem for å få løsning på saken .

source: Sámediggái bohtet muhtun gažaldagat olbmo vuoigatvuođaid birra oažžut bálvalusaid sámegillii dearvvasvuođalágádusas , riektelágádusas ja girkus , ja maiddái gažaldagaid dulkoma birra sierranas oktavuođain .
nob: på samisk i helsevesenet , rettsvesenet og i kirken , og også spørsmål om tolking i ulike sammenhenger .

source: Ollu gielddat ja ásahusat bovdejit Sámedikki doallat diehtojuohkinčoahkkimiid , logaldallamiid ja dakkáraččaid sámegiela birra .
nob: Mange kommuner og institusjoner inviterer Sametinget til å holde informasjonsmøter , forelesninger og lignende om samisk språk .

source: Lassin addojuvvojit ollu dieđut ja rávvagat čálalaččat ja telefovnnas .
nob: I tillegg gis mye informasjon og veiledning skriftlig og over telefon .

source: Gielddat , skuvllat , mánáidgárddit ja giellaguovddážat leat dat mat dávjjimusat váldet oktavuođa Sámediggái .
nob: Kommuner , skoler , barnehager og språksentrene er de som oftest tar kontakt med Sametinget .

source: Oktavuođa váldet Sámediggái maid čállit , mediat ja eará giellageavaheaddjit , omd. terminologiija birra , báikenamaid birra , ja dan birra , mo galggašii nannet ja ovddidit sámegiela sierranas ásahusain .
nob: Sametinget får også henvendelser fra forfattere , media og andre språkbrukere om f.eks. terminologi , stedsnavn og hvordan man kan styrke og fremme samisk språk i ulike institusjoner .

source: Sámediggi lea dahkan ovttasbargansoahpamuša Finnmárkku fylkkagielddain , Romssa fylkkasuohkaniin ja Nordlándda fylkkasuohkaniin , ja maiddái ovttasbargansoahpamuša ovttain fylkkasuohkaniin oarjilsámeguovllus .
nob: Sametinget har inngått samarbeidsavtaler med Finnmark , Troms og Nordland fylkeskommuner , samt én samarbeidsavtale med fylkeskommunene i det sørsamiske området .

source: Dáid soahpamušaid ulbmil lea ee. nannet sámi giela ja kultuvrra .
nob: Disse avtalene har bl.a. som intensjon å styrke samisk språk og kultur .

source: Sámedikki čielga árvalusat dán doaibmaplána bargui bohtet ovdan doaibmaplána doaibmabidjooasis .
nob: Sametingets konkrete innspill i arbeidet med handlingsplanen framkommer av tiltaksdelen i handlingsplanen .

source: Doaibmaplána barggu ja čuovvoleami organiseren Bargo- ja searvadahttindepartemeanta jođiha sámegiela doaibmaplána barggu .
nob: Organisering av arbeidet med og oppfølgingen av handlingsplanen Arbeidet med handlingsplan for samisk språk er ledet av Arbeids- og inkluderingsdepartementet .

source: Doaibmaplána lea ráhkaduvvon ovttasráđiid Sámedikkiin , ja dan bargui leat maid searvan earáge áššáigullevaš departemeanttat .
nob: Handlingsplanen er utarbeidet i samråd med Sametinget og med deltakelse fra berørte departementer .

source: Sámediggepresideanta ja bargo- ja searvadahttinministtar soabaiga jahkebeallásaš ráđđádallančoahkkimis miessemánu 2008 , ahte doaibmaplána bargu galgá álggahuvvot dakkaviđe , ja ahte ráđđehusa ja Sámedikki sámegiellabarggut heivehuvvojit oktii .
nob: Sametingspresidenten og arbeids- og inkluderingsministeren ble på det halvårlige konsultasjonsmøtet i mai 2008 enige om at arbeidet med en handlingsplan settes i gang straks , og at regjeringens og Sametingets arbeid med samisk språk koordineres .

source: Doaibmaplána barggu botta leat leamaš bissovaš oktavuođat ja ráđđádallamat , ja loahpalaš ráđđádallančoahkkimat dollojuvvojedje sihke hálddahuslaš ja politihkalaš dásis njukčamánu 31. b. ja čuoŋománu 17. b. 2009 .
nob: Det har vært løpende kontakt og dialog i løpet av arbeidet med handlingsplanen , og det ble avholdt avsluttende konsultasjonsmøter på henholdsvis administrativt og politisk nivå 31. mars og 17. april 2009 .

source: Sámegiela doaibmaplána bargoproseassas ja searvadahttindepartemeanta lea doallan čoahkkimiid fylkkamánniiguin , fylkkasuohkaniiguin , gielddaiguin , skuvllaiguin , ásahusaiguin , giellaguovddážiiguin ja eará sámi giellabirrasiiguin ja dutkanbirrasiiguin .
nob: fylkeskommuner , kommuner , skoler , institusjoner , språksentre , andre samiske språkmiljø og forskningsmiljø .

source: Departemeanta lea maid ožžon arvat čálalaš árvalusaid , sihke almmolaš doaimmahusain , organisašuvnnain ja oktagasain .
nob: Departementet har også mottatt en rekke skriftlige innspill , både fra offentlige virksomheter , organisasjoner og enkeltpersoner .

source: Doaibmaplána galgá doaibmat vihtta jagi .
nob: Handlingsplanen vil ha en virketid på 5 år .

source: Guhtege departemeanttas , mii lea čállojuvvon doaibmabiju ovddasvástideaddjin , lea ovddasvástádus doaibmabiju čađaheamis , dasge mo doaibmabidju galgá organiserejuvvot ja ruhtaduvvot .
nob: Det enkelte departement som er oppført som ansvarlig for tiltaket har ansvar for gjennomføring av dette , herunder hvordan tiltaket organiseres og finansieres .

source: Bargo- ja searvadahttindepartemeanta áigu plánaáigodaga oktii heivehit ulbmiliid čuovvoleami ja ovddideami ja doaibmaplána doaibmabijuid .
nob: Arbeids- og inkluderingsdepartementet vil koordinere oppfølgingen og utviklingen av mål og tiltak i handlingsplanen underveis i planperioden .

source: Dat bargu galgá čađahuvvot ovttasráđiid Sámedikkiin , ja go lea dárbu , de departemeanta ráđđádallá Sámedikkiin .
nob: Arbeidet vil skje i dialog med Sametinget , og det vil ved behov bli gjennomført konsultasjoner med Sametinget .

source: Daid doaibmabijuid čađaheapmi ja viidodat maid doaibmaplána válddahallá , šaddet heivehuvvot jahkásaš bušeahttaárvalusaide ja dasa mo Stuorradiggi daid meannuda .
nob: Gjennomføring og omfang av tiltakene beskrevet i handlingsplanen vil bli tilpasset de årlige budsjettforslagene , og Stortingets behandling av disse .

source: Áigumuš lea ráhkadit jahkásaš dilleraporttaid .
nob: Det tas sikte på å utarbeide årlige statusrapporter .

source: SÁMEGIELAID OTNÁŠ DILLI
nob: DAGENS SITUASJON FOR DE SAMISKE SPRÅKENE

source: Sámegiella gullá suoma-ugralaš giellajovkui .
nob: Samisk tilhører den finsk-ugriske språkgruppen .

source: Sámástit sihke Norggas , Ruoŧas , Suomas ja Ruoššas .
nob: Det snakkes samisk i Norge , Sverige , Finland og Russland .

source: Buohkanassii leat logi sierranas sámi suopmana dahje giela , ja giellaráját rasttidit riikkarájáid .
nob: Det finnes ti forskjellige samiske dialekter eller språk , og språkgrensene går på tvers av riksgrensene .

source: Guorahallamis maid Sámi ealáhus- ja guorahallanguovddáš čađahii jagi 20002 Sámi giellaráđi ovddas , meroštallet ahte leat sullii 25 000 sámegielalačča Norggas .
nob: En undersøkelse gjort av Samisk nærings- og utredningssenter i 20002 for Samisk språkråd , anslår samiske språkbrukere i Norge til ca. 25 000 .

source: Sullii bealli sis sihke sámástit , lohket ja čállet sámegillii , ja bealli fas sis máhttet dušše hállat .
nob: Omtrent halvparten av disse både snakker , leser og skriver samisk , mens det for de øvrige først og fremst er et talespråk .

source: Váttis lea dárkilit meroštallat man stuorra lohku lea guđege sámegielas , muhto davvisámegiella lea eahpitkeahttá viidámus sámegiella Norggas .
nob: Det er vanskelig å gi en eksakt fordeling på de ulike språkene , men nordsamisk er klart mest utbredt av de samiske språkene i Norge .

source: Julevsámegielas ja oarjilsámegielas leat jáhkkimis unnit go duhát geavaheaddji .
nob: For luleog sørsamisk dreier det seg trolig om under tusen brukere .

source: Viehka unnán olbmot odne máhttet nuortalašgiela / golttágiela ja bihtánsámegiela Norggas .
nob: Det er svært få som behersker østsamisk / skoltesamisk og pitesamisk i Norge i dag .

source: Nuortalašgiella / golttágiella lea odne Mátta-Várjjaga gielddas .
nob: Det østsamiske / skoltesamiske området er i dag konsentrert til Sør-Varanger kommune .

source: Sámi giellalávdegotti addin dieđuid mielde leat Norggas hárvves olbmot guđet hálddašit nuortalašgiela / golttágiela eatnigiellan .
nob: Ifølge Nordisk samisk språknemnd er det få personer i Norge som har østsamisk / skoltesamisk som morsmål .

source: Eanaš nuortalaččat / golttálaččat orrot Suomas ja Ruoššas , main giella ain geavahuvvo .
nob: De fleste østsamene / skoltesamene bor i Finland og Russland , hvor språket fremdeles er i bruk .

source: Davvisámegiella hállojuvvo eanaš Finnmárkku fylkkas ja Romssa fylkkas , ja Dielddanuori ja Evenášši suohkaniin Nordlánddas .
nob: Nordsamisk snakkes hovedsaklig i Finnmark og Troms fylker , og i kommunene Tjeldsund og Evenes i Nordland .
